brew "ripgrep"
brew "fd"
brew "tmux"
brew "neovim"
brew "bat"
brew "git-delta"
brew "stow"
brew "yarn"

brew "pyenv"
brew "openssl"
brew "readline"
brew "sqlite3"
brew "xz"
brew "z"
brew "zlib"
